{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ".": 4,
    "--": 5,
    "de": 6,
    "que": 7,
    "en": 8,
    "a": 9,
    "para": 10,
    "la": 11,
    "por": 12,
    ",": 13,
    "y": 14,
    "lo": 15,
    "!": 16,
    "una": 17,
    "Y": 18,
    "es": 19,
    "verdad": 20,
    "un": 21,
    "este": 22,
    "ustedes": 23,
    "parte": 24,
    "(": 25,
    "Sollozos": 26,
    "fingidos": 27,
    ")": 28,
    "el": 29,
    "avin": 30,
    "historia": 31,
    "Nashville": 32,
    "Muchas": 33,
    "gracias": 34,
    "Chris": 35,
    "gran": 36,
    "honor": 37,
    "tener": 38,
    "oportunidad": 39,
    "venir": 40,
    "escenario": 41,
    "segunda": 42,
    "vez": 43,
    "Estoy": 44,
    "extremadamente": 45,
    "agradecido": 46,
    "He": 47,
    "quedado": 48,
    "conmovido": 49,
    "esta": 50,
    "conferencia": 51,
    "deseo": 52,
    "agradecer": 53,
    "todos": 54,
    "sus": 55,
    "amables": 56,
    "comentarios": 57,
    "acerca": 58,
    "tena": 59,
    "decir": 60,
    "otra": 61,
    "noche": 62,
    "digo": 63,
    "eso": 64,
    "sinceramente": 65,
    "porque": 66,
    "necesito": 67,
    "Pnganse": 68,
    "mi": 69,
    "posicin": 70,
    "Vol": 71,
    "vicepresidencial": 72,
    "ocho": 73,
    "aos": 74,
    "Ahora": 75,
    "tengo": 76,
    "quitarme": 77,
    "mis": 78,
    "zapatos": 79,
    "o": 80,
    "botas": 81,
    "subirme": 82,
    "Les": 83,
    "dir": 84,
    "rpida": 85,
    "ilustrar": 86,
    "ha": 87,
    "sido": 88,
    "m": 89,
    "Es": 90,
    "verdadera": 91,
    "cada": 92,
    "esto": 93,
    "Poco": 94,
    "despus": 95,
    "Tipper": 96,
    "yo": 97,
    "dejamos": 98,
    "Casa": 99,
    "Blanca": 100,
    "estbamos": 101,
    "viajando": 102,
    "desde": 103,
    "nuestra": 104,
    "casa": 105,
    "pequea": 106,
    "granja": 107,
    "tenemos": 108,
    "50": 109,
    "millas": 110,
    "al": 111,
    "conduciendo": 112,
    "nosotros": 113,
    "mismos": 114,
    "S": 115,
    "suena": 116,
    "como": 117,
    "cualquier": 118,
    "cosa": 119,
    "pero": 120,
    "mir": 121,
    "retrovisor": 122,
    "repente": 123,
    "simplemente": 124,
    "me": 125,
    "golpe": 126,
    "No": 127,
    "haba": 128,
    "caravana": 129,
    "vehculos": 130,
    "all": 131,
    "atrs": 132
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ".": 4,
    "I": 5,
    "to": 6,
    "a": 7,
    "the": 8,
    "you": 9,
    ",": 10,
    "have": 11,
    "of": 12,
    "--": 13,
    "it": 14,
    "'s": 15,
    "this": 16,
    "and": 17,
    "for": 18,
    "that": 19,
    "in": 20,
    "And": 21,
    "been": 22,
    "all": 23,
    "what": 24,
    "say": 25,
    "(": 26,
    "Mock": 27,
    "sob": 28,
    ")": 29,
    "my": 30,
    "on": 31,
    "story": 32,
    "like": 33,
    "me": 34,
    "true": 35,
    "we": 36,
    "Nashville": 37,
    "little": 38,
    "Thank": 39,
    "so": 40,
    "much": 41,
    "Chris": 42,
    "truly": 43,
    "great": 44,
    "honor": 45,
    "opportunity": 46,
    "come": 47,
    "stage": 48,
    "twice": 49,
    ";": 50,
    "'m": 51,
    "extremely": 52,
    "grateful": 53,
    "blown": 54,
    "away": 55,
    "by": 56,
    "conference": 57,
    "want": 58,
    "thank": 59,
    "many": 60,
    "nice": 61,
    "comments": 62,
    "about": 63,
    "had": 64,
    "other": 65,
    "night": 66,
    "sincerely": 67,
    "partly": 68,
    "because": 69,
    "need": 70,
    "Put": 71,
    "yourselves": 72,
    "position": 73,
    "flew": 74,
    "Air": 75,
    "Force": 76,
    "Two": 77,
    "eight": 78,
    "years": 79,
    "Now": 80,
    "take": 81,
    "off": 82,
    "shoes": 83,
    "or": 84,
    "boots": 85,
    "get": 86,
    "an": 87,
    "airplane": 88,
    "!": 89,
    "'ll": 90,
    "tell": 91,
    "one": 92,
    "quick": 93,
    "illustrate": 94,
    "It": 95,
    "every": 96,
    "bit": 97,
    "is": 98,
    "Soon": 99,
    "after": 100,
    "Tipper": 101,
    "left": 102,
    "White": 103,
    "House": 104,
    "were": 105,
    "driving": 106,
    "from": 107,
    "our": 108,
    "home": 109,
    "farm": 110,
    "50": 111,
    "miles": 112,
    "east": 113,
    "Driving": 114,
    "ourselves": 115,
    "know": 116,
    "sounds": 117,
    "thing": 118,
    "but": 119,
    "looked": 120,
    "rear-view": 121,
    "mirror": 122,
    "sudden": 123,
    "just": 124,
    "hit": 125,
    "There": 126,
    "was": 127,
    "no": 128,
    "motorcade": 129,
    "back": 130,
    "there": 131
  }
}